Repository: hadrienl/vibe-manager
Catalog: Packages/VibeManagerKit/Sources/VibeUI/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, it, ja, ko, nl, pl, pt_br, ru, tr, uk, zh_hans, zh_hant

source: %lld have no agent that can run.
ar: %lld منها بدون وكيل قابل للتشغيل.
de: %lld haben keinen ausführbaren Agent.
es: %lld no tienen ningún agente que pueda ejecutarse.
fr: %lld n’ont pas d’agent utilisable.
hi: %lld के पास चल सकने वाला कोई एजेंट नहीं है।
it: %lld non hanno un agente eseguibile.
ja: %lld個には実行可能なエージェントがありません。
ko: %lld개에는 실행할 수 있는 에이전트가 없습니다.
nl: %lld hebben geen agent die kan draaien.
pl: %lld nie ma agenta, który może działać.
pt_br: %lld não têm um agente que possa ser executado.
ru: У %lld нет агента, способного работать.
tr: %lld tanesinin çalışabilecek bir ajanı yok.
uk: %lld не мають агента, який може працювати.
zh_hans: %lld 个没有可运行的智能体。
zh_hant: %lld 個沒有可執行的代理程式。

source: %lld more resources were not kept.
ar: لم يتم الاحتفاظ بـ %lld مورد إضافي.
de: %lld weitere Ressourcen wurden nicht behalten.
es: No se han conservado %lld recursos más.
fr: %lld ressources de plus n’ont pas été gardées.
hi: %lld और संसाधन नहीं रखे गए।
it: Altre %lld risorse non sono state conservate.
ja: ほかに%lld件のリソースは保持されませんでした。
ko: 리소스 %lld개가 더 보관되지 않았습니다.
nl: Nog %lld bronnen zijn niet bewaard.
pl: Nie zachowano %lld dodatkowego zasobu.
pt_br: Mais %lld recursos não foram mantidos.
ru: Ещё %lld ресурса не сохранены.
tr: %lld kaynak daha saklanmadı.
uk: Ще %lld ресурсу не збережено.
zh_hans: 另有 %lld 个资源未保留。
zh_hant: 另有 %lld 項資源未保留。

source: %lld more were left closed when you cancelled.
ar: بقيت %lld جلسة أخرى مغلقة عندما ألغيت.
de: %lld weitere blieben beim Abbrechen geschlossen.
es: %lld más se han quedado cerradas al cancelar.
fr: %lld autres sont restées fermées quand vous avez annulé.
hi: आपके रद्द करने पर %lld और बंद ही रहे।
it: Altre %lld sono rimaste chiuse quando hai annullato.
ja: キャンセルしたため、ほかに%lld個は閉じたままです。
ko: 취소하여 %lld개가 더 닫힌 상태로 남았습니다.
nl: Nog %lld bleven gesloten toen je annuleerde.
pl: %lld kolejnej pozostało zamkniętej po anulowaniu.
pt_br: Mais %lld ficaram fechadas quando você cancelou.
ru: Ещё %lld остались закрытыми, когда вы отменили.
tr: Vazgeçtiğinizde %lld tanesi daha kapalı kaldı.
uk: Ще %lld залишилися закритими, коли ви скасували.
zh_hans: 你取消时，另有 %lld 个保持关闭。
zh_hant: 你取消時，另有 %lld 個維持關閉。

source: %lld need attention
ar: %lld يلزمها إجراء
de: %lld Aktionen erforderlich
es: %lld requieren atención
fr: %lld actions requises
hi: %lld पर कार्रवाई आवश्यक
it: %lld richiedono attenzione
ja: %lld件要対応
ko: %lld개 확인 필요
nl: %lld vereisen actie
pl: %lld wymaga uwagi
pt_br: %lld requerem atenção
ru: %lld требуют внимания
tr: %lld eylem gerekli
uk: %lld потребують дії
zh_hans: %lld 个需要处理
zh_hant: %lld 個需要處理

source: %lld need their summary read first: restart them one at a time.
ar: يجب أولًا قراءة ملخص %lld جلسة: أعد تشغيلها واحدة تلو الأخرى.
de: Bei %lld Sitzungen muss zuerst die Zusammenfassung gelesen werden: Starte sie einzeln neu.
es: Primero hay que leer el resumen de %lld sesiones: reinícialas de una en una.
fr: Le résumé de %lld sessions doit d’abord être relu : redémarrez-les une par une.
hi: %lld का सारांश पहले पढ़ना ज़रूरी है: इन्हें एक-एक करके फिर से शुरू करें।
it: %lld richiedono prima la lettura del riepilogo: riavviale una alla volta.
ja: %lld個は先に要約を確認する必要があります。1つずつ再起動してください。
ko: %lld개는 먼저 요약을 확인해야 합니다. 하나씩 재시작하십시오.
nl: Van %lld moet eerst de samenvatting worden gelezen: herstart ze een voor een.
pl: Podsumowania %lld sesji trzeba najpierw przeczytać: uruchamiaj je ponownie pojedynczo.
pt_br: O resumo de %lld sessões precisa ser lido primeiro: reinicie-as uma de cada vez.
ru: Сначала нужно прочитать сводку %lld сессии: перезапускайте их по одной.
tr: %lld tanesinin önce özetinin okunması gerekiyor: teker teker yeniden başlatın.
uk: Підсумок %lld сеансу слід спершу прочитати: перезапускайте їх по одному.
zh_hans: 有 %lld 个会话的摘要需要先阅读：请逐个重新启动。
zh_hant: %lld 個需要先確認摘要：請逐一重新啟動。

source: %lld new
ar: %lld جديد
de: %lld neu
es: %lld nuevas
fr: %lld nouvelles
hi: %lld नई
it: %lld nuove
ja: %lld件の新着
ko: 새 항목 %lld개
nl: %lld nieuw
pl: %lld nowej
pt_br: %lld novas
ru: %lld нового
tr: %lld yeni
uk: %lld нової
zh_hans: %lld 条新的
zh_hant: %lld 個新的

source: %lld new processes
ar: %lld عملية جديدة
de: %lld neue Prozesse
es: %lld procesos nuevos
fr: %lld nouveaux processus
hi: %lld नई प्रोसेस
it: %lld nuovi processi
ja: %lld回の新規プロセス
ko: 새로운 프로세스 %lld개
nl: %lld nieuwe processen
pl: %lld nowego procesu
pt_br: %lld novos processos
ru: %lld нового процесса
tr: %lld yeni işlem
uk: %lld нового процесу
zh_hans: %lld 次新进程
zh_hant: %lld 個新程序

source: %lld not in this session's transcript
ar: %lld غير موجودة في transcript هذه الجلسة
de: %lld nicht im Transkript dieser Sitzung
es: %lld ausentes del transcript de esta sesión
fr: %lld absents du transcript de cette session
hi: %lld इस सेशन के ट्रांसक्रिप्ट में नहीं
it: %lld non presenti nella trascrizione di questa sessione
ja: %lld件はこのセッションのトランスクリプトにありません
ko: %lld개가 이 세션의 트랜스크립트에 없음
nl: %lld niet in het transcript van deze sessie
pl: %lld spoza transkryptu tej sesji
pt_br: %lld ausentes da transcrição desta sessão
ru: %lld нет в транскрипте этой сессии
tr: %lld tanesi bu oturumun dökümünde yok
uk: %lld відсутні в транскрипті цього сеансу
zh_hans: %lld 个不在此会话的对话记录中
zh_hant: %lld 個不在此工作階段的對話記錄中

source: %lld of %lld
ar: %1$lld من %2$lld
de: %lld von %lld
es: %lld de %lld
fr: %1$lld sur %2$lld
hi: %2$lld में से %1$lld
it: %lld di %lld
ja: %1$lld/%2$lld
ko: %1$lld/%2$lld
nl: %lld van %lld
pl: %lld z %lld
pt_br: %1$lld de %2$lld
ru: %lld из %lld
tr: %lld/%lld
uk: %1$lld з %2$lld
zh_hans: %1$lld/%2$lld
zh_hant: %1$lld／%2$lld

source: %lld older actions
ar: %lld إجراء أقدم
de: %lld ältere Aktionen
es: %lld acciones más antiguas
fr: %lld actions plus anciennes
hi: %lld पुरानी कार्रवाइयाँ
it: %lld azioni meno recenti
ja: 以前の操作%lld件
ko: 이전 동작 %lld개
nl: %lld oudere acties
pl: %lld starszej czynności
pt_br: %lld ações mais antigas
ru: %lld более раннего действия
tr: %lld eski eylem
uk: %lld давнішої дії
zh_hans: %lld 个较早的操作
zh_hant: %lld 個較早的動作

# %lld percent for %@
source: %1$lld percent for %2$@
ar: %1$lld بالمئة لـ %2$@
de: %1$lld Prozent für %2$@
es: %1$lld por ciento para %2$@
fr: %1$lld %% pour %2$@
hi: %2$@ के लिए %1$lld प्रतिशत
it: %1$lld per cento per %2$@
ja: %2$@：%1$lldパーセント
ko: %2$@ %1$lld%%
nl: %1$lld procent voor %2$@
pl: %1$lld procent dla: %2$@
pt_br: %1$lld por cento para %2$@
ru: %1$lld проц. для %2$@
tr: %2$@ için yüzde %1$lld
uk: %1$lld відс. для %2$@
zh_hans: %2$@ 占百分之 %1$lld
zh_hant: %2$@ 佔百分之 %1$lld

source: %lld points tall
ar: ارتفاع %lld نقطة
de: %lld Punkt hoch
es: %lld puntos de alto
fr: %lld points de haut
hi: %lld पॉइंट ऊँचा
it: %lld punti di altezza
ja: 高さ%lldポイント
ko: 높이 %lld포인트
nl: %lld punten hoog
pl: %lld punktu wysokości
pt_br: %lld pontos de altura
ru: Высота %lld пункта
tr: %lld nokta yüksekliğinde
uk: Висота %lld пункту
zh_hans: 高 %lld 点
zh_hant: 高 %lld 點

source: %lld points wide
ar: عرض %lld نقطة
de: %lld Punkt breit
es: %lld puntos de ancho
fr: %lld points de large
hi: %lld पॉइंट चौड़ा
it: %lld punti di larghezza
ja: 幅%lldポイント
ko: 너비 %lld포인트
nl: %lld punten breed
pl: %lld punktu szerokości
pt_br: %lld pontos de largura
ru: Ширина %lld пункта
tr: %lld nokta genişliğinde
uk: Ширина %lld пункту
zh_hans: 宽 %lld 点
zh_hant: 寬 %lld 點

source: %lld problems to fix
ar: %lld مشكلة يجب إصلاحها
de: %lld Probleme zu beheben
es: %lld problemas por corregir
fr: %lld problèmes à corriger
hi: ठीक करने के लिए %lld समस्याएँ
it: %lld problemi da risolvere
ja: 修正が必要な問題%lld件
ko: 수정할 문제 %lld개
nl: %lld problemen op te lossen
pl: %lld problemu do naprawienia
pt_br: %lld problemas a corrigir
ru: %lld проблемы требуют исправления
tr: Düzeltilecek %lld sorun
uk: %lld проблеми для виправлення
zh_hans: %lld 个问题待修正
zh_hant: %lld 個待修正的問題

source: %lld processes did not answer the stop and may still be running.
ar: لم تستجب %lld عملية للإيقاف وقد تكون لا تزال قيد التشغيل.
de: %lld Prozesse haben nicht auf das Stoppen reagiert und laufen möglicherweise noch.
es: %lld procesos no han respondido a la orden de detención y puede que sigan en ejecución.
fr: %lld processus n’ont pas répondu à l’arrêt et tournent peut-être encore.
hi: %lld प्रोसेस ने रोकने का उत्तर नहीं दिया और शायद अभी भी चल रही हैं।
it: %lld processi non hanno risposto all’arresto e potrebbero essere ancora in esecuzione.
ja: %lld個のプロセスが停止に応答せず、まだ実行中の可能性があります。
ko: 프로세스 %lld개가 중단 요청에 응답하지 않아 아직 실행 중일 수 있습니다.
nl: %lld processen reageerden niet op het stopverzoek en draaien mogelijk nog.
pl: %lld procesu nie odpowiedziało na zatrzymanie i może nadal działać.
pt_br: %lld processos não responderam ao pedido de parada e podem ainda estar em execução.
ru: %lld процесса не ответили на остановку и, возможно, ещё работают.
tr: %lld işlem durdurma isteğine yanıt vermedi ve hâlâ çalışıyor olabilir.
uk: %lld процесу не відповіли на зупинку й, можливо, досі працюють.
zh_hans: %lld 个进程未响应停止请求，可能仍在运行。
zh_hant: %lld 個程序未回應停止要求，可能仍在執行。

source: %lld questions
ar: %lld سؤال
de: %lld Fragen
es: %lld preguntas
hi: %lld प्रश्न
it: %lld domande
ja: %lld件の質問
ko: 질문 %lld개
nl: %lld vragen
pl: %lld pytania
pt_br: %lld perguntas
ru: %lld вопроса
tr: %lld soru
uk: %lld питання
zh_hans: %lld 个问题
zh_hant: %lld 個問題

source: %lld repositories
ar: %lld مستودع
de: %lld Repositorys
es: %lld repositorios
fr: %lld dépôts
hi: %lld रिपॉज़िटरी
it: %lld repository
ja: %lld個のリポジトリ
ko: 저장소 %lld개
nl: %lld repository's
pl: %lld repozytorium
pt_br: %lld repositórios
ru: %lld репозитория
tr: %lld depo
uk: %lld репозиторію
zh_hans: %lld 个仓库
zh_hant: %lld 個儲存庫

source: %lld resolvers imported.
ar: تم استيراد %lld محلّل.
de: %lld Resolver importiert.
es: %lld resolutores importados.
fr: %lld résolveurs importés.
hi: %lld रिज़ॉल्वर इंपोर्ट किए गए।
it: %lld risolutori importati.
ja: %lld個のリゾルバを読み込みました。
ko: 해석기 %lld개를 가져왔습니다.
nl: %lld resolvers geïmporteerd.
pl: Zaimportowano %lld resolvera.
pt_br: %lld resolvedores importados.
ru: Импортировано %lld обработчика.
tr: %lld çözümleyici içe aktarıldı.
uk: Імпортовано %lld обробника.
zh_hans: 已导入 %lld 个解析器。
zh_hant: 已輸入 %lld 個解析器。

source: %lld resolvers left out: they are not valid.
ar: تم تجاهل %lld محلّل: غير صالحة.
de: %lld Resolver ausgelassen: Sie sind ungültig.
es: %lld resolutores omitidos: no son válidos.
fr: %lld résolveurs ignorés : ils ne sont pas valides.
hi: %lld रिज़ॉल्वर छोड़े गए: ये मान्य नहीं हैं।
it: %lld risolutori esclusi: non sono validi.
ja: %lld個のリゾルバは無効なため除外しました。
ko: 유효하지 않은 해석기 %lld개를 제외했습니다.
nl: %lld resolvers overgeslagen: ze zijn ongeldig.
pl: Pominięto %lld resolvera: są nieprawidłowe.
pt_br: %lld resolvedores ignorados: não são válidos.
ru: Пропущено %lld обработчика: они недействительны.
tr: %lld çözümleyici dışarıda bırakıldı: geçerli değiller.
uk: Пропущено %lld обробника: вони недійсні.
zh_hans: 已忽略 %lld 个解析器：它们无效。
zh_hant: 略過 %lld 個解析器：它們無效。

source: %lld resources
ar: %lld مورد
de: %lld Ressourcen
es: %lld recursos
fr: %lld ressources
hi: %lld संसाधन
it: %lld risorse
ja: %lld件のリソース
ko: 리소스 %lld개
nl: %lld bronnen
pl: %lld zasobu
pt_br: %lld recursos
ru: %lld ресурса
tr: %lld kaynak
uk: %lld ресурсу
zh_hans: %lld 个资源
zh_hant: %lld 項資源

source: %lld results
ar: %lld نتيجة
de: %lld Ergebnisse
es: %lld resultados
fr: %lld résultats
hi: %lld परिणाम
it: %lld risultati
ja: %lld件の結果
ko: 결과 %lld개
nl: %lld resultaten
pl: %lld wyniku
pt_br: %lld resultados
ru: %lld результата
tr: %lld sonuç
uk: %lld результату
zh_hans: %lld 个结果
zh_hant: %lld 個結果

source: %lld resumes
ar: %lld استئناف
de: %lld Fortsetzungen
es: %lld reanudaciones
fr: %lld reprises
hi: %lld बार जारी
it: %lld riprese
ja: %lld回の再開
ko: 재개 %lld회
nl: %lld keer hervat
pl: %lld wznowienia
pt_br: %lld retomadas
ru: %lld возобновления
tr: %lld sürdürme
uk: %lld продовження
zh_hans: %lld 次恢复
zh_hant: %lld 次繼續

source: %lld running agents will be stopped. The sessions can be restarted later.
ar: سيتم إيقاف %lld وكيل قيد التشغيل. يمكن إعادة تشغيل الجلسات لاحقًا.
de: %lld laufende Agents werden gestoppt. Die Sitzungen können später neu gestartet werden.
es: Se detendrán %lld agentes en ejecución. Las sesiones se podrán reiniciar más tarde.
fr: %lld agents en cours seront arrêtés. Les sessions pourront être redémarrées plus tard.
hi: चल रहे %lld एजेंट रोक दिए जाएँगे। सेशन बाद में फिर से शुरू किए जा सकते हैं।
it: %lld agenti in esecuzione verranno arrestati. Le sessioni potranno essere riavviate in seguito.
ja: 実行中の%lld個のエージェントが停止されます。セッションはあとで再起動できます。
ko: 실행 중인 에이전트 %lld개가 중단됩니다. 세션은 나중에 재시작할 수 있습니다.
nl: %lld actieve agents worden gestopt. De sessies kunnen later worden herstart.
pl: %lld działającego agenta zostanie zatrzymane. Sesje można później uruchomić ponownie.
pt_br: %lld agentes em execução serão parados. As sessões poderão ser reiniciadas depois.
ru: %lld работающего агента будут остановлены. Сессии можно будет перезапустить позже.
tr: Çalışan %lld ajan durdurulacak. Oturumlar daha sonra yeniden başlatılabilir.
uk: %lld запущеного агента буде зупинено. Сеанси можна буде перезапустити пізніше.
zh_hans: %lld 个正在运行的智能体将被停止。这些会话可以稍后重新启动。
zh_hant: %lld 個執行中的代理程式將會停止。工作階段稍後可重新啟動。

source: %lld sessions
ar: %lld جلسة
de: %lld Sitzungen
es: %lld sesiones
hi: %lld सेशन
it: %lld sessioni
ja: %lld個のセッション
ko: 세션 %lld개
nl: %lld sessies
pl: %lld sesji
pt_br: %lld sessões
ru: %lld сессии
tr: %lld oturum
uk: %lld сеансу
zh_hans: %lld 个会话
zh_hant: %lld 個工作階段

source: %lld sessions came back.
ar: تمت استعادة %lld جلسة.
de: %lld Sitzungen wurden wiederhergestellt.
es: Se han restablecido %lld sesiones.
fr: %lld sessions ont été rétablies.
hi: %lld सेशन वापस आए।
it: %lld sessioni sono state ripristinate.
ja: %lld個のセッションが復元されました。
ko: 세션 %lld개가 복원되었습니다.
nl: %lld sessies zijn teruggezet.
pl: Przywrócono %lld sesji.
pt_br: %lld sessões foram restauradas.
ru: Восстановлено %lld сессии.
tr: %lld oturum geri geldi.
uk: Відновлено %lld сеансу.
zh_hans: 已恢复 %lld 个会话。
zh_hant: 已恢復 %lld 個工作階段。

source: %lld sessions did not come back.
ar: لم تتم استعادة %lld جلسة.
de: %lld Sitzungen wurden nicht wiederhergestellt.
es: No se han restablecido %lld sesiones.
fr: %lld sessions n’ont pas été rétablies.
hi: %lld सेशन वापस नहीं आए।
it: %lld sessioni non sono state ripristinate.
ja: %lld個のセッションが復元されませんでした。
ko: 세션 %lld개가 복원되지 않았습니다.
nl: %lld sessies zijn niet teruggezet.
pl: Nie przywrócono %lld sesji.
pt_br: %lld sessões não foram restauradas.
ru: Не восстановлено %lld сессии.
tr: %lld oturum geri gelmedi.
uk: Не відновлено %lld сеансу.
zh_hans: %lld 个会话未能恢复。
zh_hant: %lld 個工作階段未能恢復。

source: %lld sessions moved to %@.
ar: تم نقل %lld جلسة إلى «%@».
de: %lld Sitzungen nach „%@“ verschoben.
es: %lld sesiones movidas a %@.
fr: %lld sessions déplacées vers %@.
hi: %lld सेशन %@ में ले जाए गए।
it: %lld sessioni spostate in %@.
ja: %lld個のセッションを「%@」に移動しました。
ko: 세션 %lld개를 %@(으)로 이동했습니다.
nl: %lld sessies verplaatst naar %@.
pl: Przeniesiono %lld sesji do „%@”.
pt_br: %lld sessões movidas para %@.
ru: %lld сессии перемещено в «%@».
tr: %lld oturum taşındı: %@.
uk: %lld сеансу переміщено в «%@».
zh_hans: 已将 %lld 个会话移到“%@”。
zh_hant: %lld 個工作階段已移至「%@」。

source: %lld sessions selected
ar: تم تحديد %lld جلسة
de: %lld Sitzungen ausgewählt
es: %lld sesiones seleccionadas
fr: %lld sessions sélectionnées
hi: %lld सेशन चयनित
it: %lld sessioni selezionate
ja: %lld個のセッションを選択中
ko: 세션 %lld개 선택됨
nl: %lld sessies geselecteerd
pl: Zaznaczono %lld sesji
pt_br: %lld sessões selecionadas
ru: Выбрано %lld сессии
tr: %lld oturum seçildi
uk: Вибрано %lld сеансу
zh_hans: 已选择 %lld 个会话
zh_hant: 已選取 %lld 個工作階段

source: %lld sessions were moved, but their agent did not start.
ar: تم نقل %lld جلسة، لكن وكلاءها لم يبدؤوا.
de: %lld Sitzungen wurden verschoben, aber ihr Agent ist nicht gestartet.
es: Se han movido %lld sesiones, pero su agente no se ha iniciado.
fr: %lld sessions ont été déplacées, mais leur agent n’a pas démarré.
hi: %lld सेशन ले जाए गए, लेकिन उनका एजेंट शुरू नहीं हुआ।
it: %lld sessioni sono state spostate, ma il loro agente non si è avviato.
ja: %lld個のセッションを移動しましたが、エージェントが起動しませんでした。
ko: 세션 %lld개가 이동되었지만 에이전트가 시작되지 않았습니다.
nl: %lld sessies zijn verplaatst, maar hun agent is niet gestart.
pl: Przeniesiono %lld sesji, ale ich agent się nie uruchomił.
pt_br: %lld sessões foram movidas, mas o agente delas não iniciou.
ru: %lld сессии перемещено, но их агент не запустился.
tr: %lld oturum taşındı, ancak ajanları başlamadı.
uk: %lld сеансу переміщено, але їхній агент не запустився.
zh_hans: 已移动 %lld 个会话，但其智能体未启动。
zh_hant: %lld 個工作階段已移動，但其代理程式未啟動。

source: %lld sessions were not archived.
ar: لم تتم أرشفة %lld جلسة.
de: %lld Sitzungen wurden nicht archiviert.
es: No se han archivado %lld sesiones.
fr: %lld sessions n’ont pas été archivées.
hi: %lld सेशन आर्काइव नहीं किए गए।
it: %lld sessioni non sono state archiviate.
ja: %lld個のセッションはアーカイブされませんでした。
ko: 세션 %lld개가 보관되지 않았습니다.
nl: %lld sessies zijn niet gearchiveerd.
pl: Nie zarchiwizowano %lld sesji.
pt_br: %lld sessões não foram arquivadas.
ru: Не архивировано %lld сессии.
tr: %lld oturum arşivlenmedi.
uk: %lld сеансу не архівовано.
zh_hans: %lld 个会话未归档。
zh_hant: %lld 個工作階段未封存。

source: %lld sessions were not closed.
ar: لم يتم إغلاق %lld جلسة.
de: %lld Sitzungen wurden nicht geschlossen.
es: No se han cerrado %lld sesiones.
fr: %lld sessions n’ont pas été fermées.
hi: %lld सेशन बंद नहीं किए गए।
it: %lld sessioni non sono state chiuse.
ja: %lld個のセッションは閉じられませんでした。
ko: 세션 %lld개가 닫히지 않았습니다.
nl: %lld sessies zijn niet gesloten.
pl: Nie zamknięto %lld sesji.
pt_br: %lld sessões não foram fechadas.
ru: Не закрыто %lld сессии.
tr: %lld oturum kapatılmadı.
uk: %lld сеансу не закрито.
zh_hans: %lld 个会话未关闭。
zh_hant: %lld 個工作階段未關閉。

source: %lld sessions were not moved to %@.
ar: لم يتم نقل %lld جلسة إلى «%@».
de: %lld Sitzungen wurden nicht nach „%@“ verschoben.
es: No se han movido %lld sesiones a %@.
fr: %lld sessions n’ont pas été déplacées vers %@.
hi: %lld सेशन %@ में नहीं ले जाए गए।
it: %lld sessioni non sono state spostate in %@.
ja: %lld個のセッションは「%@」に移動されませんでした。
ko: 세션 %lld개가 %@(으)로 이동되지 않았습니다.
nl: %lld sessies zijn niet verplaatst naar %@.
pl: Nie przeniesiono %lld sesji do „%@”.
pt_br: %lld sessões não foram movidas para %@.
ru: Не перемещено в «%2$@» %1$lld сессии.
tr: %lld oturum taşınamadı: %@.
uk: %lld сеансу не переміщено в «%@».
zh_hans: %lld 个会话未移到“%@”。
zh_hant: %lld 個工作階段未移至「%@」。

source: %lld sessions were not restarted.
ar: لم تتم إعادة تشغيل %lld جلسة.
de: %lld Sitzungen wurden nicht neu gestartet.
es: No se han reiniciado %lld sesiones.
fr: %lld sessions n’ont pas été redémarrées.
hi: %lld सेशन फिर से शुरू नहीं किए गए।
it: %lld sessioni non sono state riavviate.
ja: %lld個のセッションは再起動されませんでした。
ko: 세션 %lld개가 재시작되지 않았습니다.
nl: %lld sessies zijn niet herstart.
pl: Nie uruchomiono ponownie %lld sesji.
pt_br: %lld sessões não foram reiniciadas.
ru: Не перезапущено %lld сессии.
tr: %lld oturum yeniden başlatılmadı.
uk: %lld сеансу не перезапущено.
zh_hans: %lld 个会话未重新启动。
zh_hant: %lld 個工作階段未重新啟動。

source: %lld sessions were not unarchived.
ar: لم يتم إلغاء أرشفة %lld جلسة.
de: %lld Sitzungen wurden nicht dearchiviert.
es: No se han desarchivado %lld sesiones.
fr: %lld sessions n’ont pas été désarchivées.
hi: %lld सेशन अनआर्काइव नहीं किए गए।
it: %lld sessioni non sono state rimosse dall’archivio.
ja: %lld個のセッションはアーカイブ解除されませんでした。
ko: 세션 %lld개가 보관 해제되지 않았습니다.
nl: %lld sessies zijn niet uit het archief gehaald.
pl: Nie przywrócono z archiwum %lld sesji.
pt_br: %lld sessões não foram desarquivadas.
ru: Не разархивировано %lld сессии.
tr: %lld oturum arşivden çıkarılmadı.
uk: %lld сеансу не розархівовано.
zh_hans: %lld 个会话未取消归档。
zh_hant: %lld 個工作階段未取消封存。

source: %lld sessions will start their agent again.
ar: ستعيد %lld جلسة تشغيل وكلائها.
de: %lld Sitzungen starten ihren Agent neu.
es: %lld sesiones volverán a iniciar su agente.
fr: %lld sessions vont redémarrer leur agent.
hi: %lld सेशन अपना एजेंट फिर से शुरू करेंगे।
it: %lld sessioni riavvieranno il loro agente.
ja: %lld個のセッションでエージェントが再起動されます。
ko: 세션 %lld개가 에이전트를 다시 시작합니다.
nl: %lld sessies starten hun agent opnieuw.
pl: %lld sesji ponownie uruchomi swojego agenta.
pt_br: %lld sessões vão reiniciar o agente.
ru: %lld сессии снова запустят своих агентов.
tr: %lld oturum ajanlarını yeniden başlatacak.
uk: %lld сеансу знову запустять своїх агентів.
zh_hans: %lld 个会话将重新启动其智能体。
zh_hant: %lld 個工作階段將重新啟動其代理程式。

source: %lld staged
ar: %lld مُدرج
de: %lld vorgemerkt
es: %lld preparados
fr: %lld indexés
hi: %lld स्टेज्ड
it: %lld in stage
ja: %lld件ステージ済み
ko: 스테이징됨 %lld개
nl: %lld gestaged
pl: %lld w indeksie
pt_br: %lld preparados
ru: %lld проиндексировано
tr: %lld hazırlanmış
uk: %lld проіндексовано
zh_hans: %lld 个已暂存
zh_hant: %lld 個已暫存

source: %lld starts
ar: %lld مرة تشغيل
es: %lld inicios
fr: %lld lancements
hi: %lld बार शुरू
it: %lld avvii
ja: %lld回の起動
ko: 시작 %lld회
nl: %lld keer gestart
pl: %lld uruchomienia
pt_br: %lld inícios
ru: %lld запуска
tr: %lld başlatma
uk: %lld запуску
zh_hans: %lld 次启动
zh_hant: %lld 次啟動

source: %lld switches
ar: %lld تبديل للوكيل
de: %lld Agent-Wechsel
es: %lld cambios de agente
fr: %lld changements d’agent
hi: %lld बार एजेंट बदला
it: %lld cambi di agente
ja: %lld回の切り替え
ko: 에이전트 전환 %lld회
nl: %lld agentwissels
pl: %lld zmiany agenta
pt_br: %lld trocas de agente
ru: %lld смены агента
tr: %lld ajan değişikliği
uk: %lld зміни агента
zh_hans: %lld 次切换
zh_hant: %lld 次切換

source: %lld templates imported.
ar: تم استيراد %lld قالب.
de: %lld Vorlagen importiert.
es: %lld plantillas importadas.
fr: %lld gabarits importés.
hi: %lld टेम्पलेट इंपोर्ट किए गए।
it: %lld template importati.
ja: %lld個のテンプレートを読み込みました。
ko: 템플릿 %lld개를 가져왔습니다.
nl: %lld sjablonen geïmporteerd.
pl: Zaimportowano %lld szablonu.
pt_br: %lld predefinições importadas.
ru: Импортировано %lld шаблона.
tr: %lld şablon içe aktarıldı.
uk: Імпортовано %lld шаблону.
zh_hans: 已导入 %lld 个模板。
zh_hant: 已輸入 %lld 個範本。

source: %lld unstaged
ar: %lld غير مُدرج
de: %lld nicht vorgemerkt
es: %lld no preparados
fr: %lld non indexés
hi: %lld अनस्टेज्ड
it: %lld non in stage
ja: %lld件未ステージ
ko: 스테이징 안 됨 %lld개
nl: %lld niet gestaged
pl: %lld poza indeksem
pt_br: %lld não preparados
ru: %lld не проиндексировано
tr: %lld hazırlanmamış
uk: %lld не проіндексовано
zh_hans: %lld 个未暂存
zh_hant: %lld 個未暫存

source: %lld untracked
ar: %lld غير متتبَّع
de: %lld nicht verfolgt
es: %lld sin seguimiento
fr: %lld non suivis
hi: %lld अनट्रैक्ड
it: %lld non tracciati
ja: %lld件未追跡
ko: 추적 안 됨 %lld개
nl: %lld niet gevolgd
pl: %lld nieśledzonego
pt_br: %lld não rastreados
ru: %lld не отслеживаются
tr: %lld izlenmeyen
uk: %lld не відстежуються
zh_hans: %lld 个未跟踪
zh_hant: %lld 個未追蹤

source: %lld waiting
ar: %lld في الانتظار
de: %lld warten
es: %lld pendientes
fr: %lld en attente
hi: %lld प्रतीक्षा में
it: %lld in attesa
ja: %lld件待機中
ko: %lld개 대기 중
nl: %lld wachtend
pl: %lld oczekuje
pt_br: %lld pendentes
ru: %lld ожидают
tr: %lld bekliyor
uk: %lld в очікуванні
zh_hans: %lld 个待处理
zh_hant: %lld 個等待中

# %lld with an error
source: %lld with errors
ar: %lld بها أخطاء
de: %lld mit Fehlern
es: %lld con errores
fr: %lld en erreur
hi: %lld में त्रुटियाँ
it: %lld con errori
ja: %lld件エラー
ko: 오류 %lld개
nl: %lld met fouten
pl: %lld z błędami
pt_br: %lld com erros
ru: %lld с ошибками
tr: %lld hatalı
uk: %lld з помилками
zh_hans: %lld 个出错
zh_hant: %lld 個發生錯誤

source: %lld working
ar: %lld قيد العمل
de: %lld arbeiten
es: %lld trabajando
fr: %lld au travail
hi: %lld काम कर रहे हैं
it: %lld al lavoro
ja: %lld件作業中
ko: %lld개 작업 중
nl: %lld aan het werk
pl: %lld pracuje
pt_br: %lld trabalhando
ru: %lld работают
tr: %lld çalışıyor
uk: %lld працюють
zh_hans: %lld 个工作中
zh_hant: %lld 個工作中
